{
  "rasa_nlu_data": {
    "entity_synonyms": [],
    "common_examples": [
      {
        "text": "Je cherche des articles à propos de la vie de campus",
        "intent": "De_la_vie_de_campus"
      },
      {
        "text": "Quelles sont les dernières informations à propos de la vie de campus?",
        "intent": "De_la_vie_de_campus"
      },
      {
        "text": "Quelles sont les dernières actualités à propos de la vie de campus?",
        "intent": "De_la_vie_de_campus"
      },
      {
        "text": "Je cherche les dernières nouvelles à propos de la vie de campus",
        "intent": "De_la_vie_de_campus"
      },
      {
        "text": "Je cherche des articles à propos des études",
        "intent": "Des_études"
      },
      {
        "text": "Quelles sont les dernières informations à propos des études?",
        "intent": "Des_études"
      },
      {
        "text": "Quelles sont les dernières actualités à propos des études?",
        "intent": "Des_études"
      },
      {
        "text": "Je cherche les dernières nouvelles à propos des études",
        "intent": "Des_études"
      },
      {
        "text": "Je cherche des articles à propos de l'université",
        "intent": "De_l'université"
      },
      {
        "text": "Quelles sont les dernières informations à propos de l'université?",
        "intent": "De_l'université"
      },
      {
        "text": "Quelles sont les dernières actualités à propos de l'université?",
        "intent": "De_l'université"
      },
      {
        "text": "Je cherche les dernières nouvelles à propos de l'université",
        "intent": "De_l'université"
      },
      {
        "text": "Je cherche des articles à propos de l'international",
        "intent": "De_l'international"
      },
      {
        "text": "Quelles sont les dernières informations à propos de l'international?",
        "intent": "De_l'international"
      },
      {
        "text": "Quelles sont les dernières actualités à propos de l'international?",
        "intent": "De_l'international"
      },
      {
        "text": "Je cherche les dernières nouvelles à propos de l'international",
        "intent": "De_l'international"
      },
      {
        "text": "Je cherche des articles à propos de la recherche",
        "intent": "De_la_recherche"
      },
      {
        "text": "Quelles sont les dernières informations à propos de la recherche?",
        "intent": "De_la_recherche"
      },
      {
        "text": "Quelles sont les dernières actualités à propos de la recherche?",
        "intent": "De_la_recherche"
      },
      {
        "text": "Je cherche les dernières nouvelles à propos de la recherche",
        "intent": "De_la_recherche"
      },
      {
        "text": "Je cherche des articles à propos du magazine u",
        "intent": "Du_Magazine_U"
      },
      {
        "text": "Quelles sont les dernières informations à propos du magazine u?",
        "intent": "Du_Magazine_U"
      },
      {
        "text": "Quelles sont les dernières actualités à propos du magazine u?",
        "intent": "Du_Magazine_U"
      },
      {
        "text": "Je cherche les dernières nouvelles à propos du magazine u",
        "intent": "Du_Magazine_U"
      },
      {
        "text": "Je cherche des articles à propos de la formation",
        "intent": "De_la_formation"
      },
      {
        "text": "Quelles sont les dernières informations à propos de la formation?",
        "intent": "De_la_formation"
      },
      {
        "text": "Quelles sont les dernières actualités à propos de la formation?",
        "intent": "De_la_formation"
      },
      {
        "text": "Je cherche les dernières nouvelles à propos de la formation",
        "intent": "De_la_formation"
      },
      {
        "text": "Je cherche des articles à propos des bibliothèques",
        "intent": "Des_bibliothèques"
      },
      {
        "text": "Quelles sont les dernières informations à propos des bibliothèques?",
        "intent": "Des_bibliothèques"
      },
      {
        "text": "Quelles sont les dernières actualités à propos des bibliothèques?",
        "intent": "Des_bibliothèques"
      },
      {
        "text": "Je cherche les dernières nouvelles à propos des bibliothèques",
        "intent": "Des_bibliothèques"
      }
    ],
    "lookup_tables": [],
    "regex_features": []
  }
}